<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Bohemio o &quot;Hippie chic&quot;</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 36px;
	font-family: "Times New Roman", Times, serif;
	color: #0033FF;
}
.Estilo3 {
	font-size: 18px;
	font-family: Arial, Helvetica, sans-serif;
}
-->
</style>
</head>

<body>
<h1 align="center" class="Estilo1">B&#866;o&#866;h&#866;e&#866;m&#866;i&#866;o&#866; o&#866; &quot;H&#866;i&#866;p&#866;p&#866;i&#866;e&#866; c&#866;h&#866;i&#866;c&#866;&quot;</h1>
<p align="center"><img src="Bohemio.jpg" width="653" height="456" border="3" /></p>
<p align="justify" class="Estilo3">En los tricotados de&nbsp;Missoni, los estampados de&nbsp;Etro&nbsp;y&nbsp;Altuzarra&nbsp;y la artesan&iacute;a de Gabriela Hearst. El look boho se encuentra en el coraz&oacute;n de las firmas que lo convirtieron en su ADN, y aunque no podemos hablar de tendencia si nunca desapareci&oacute;, hoy ha vuelto a irrumpir con fuerza en la pasarela. Con &eacute;l reaparecen en escena esos otros 2000, los que definieron Sienna Miller o Kate Moss vestidas de Matthew Williamson. Era 2013, o 2014. Para aquellos cuya memoria no arranca hasta los a&ntilde;os 90, la visi&oacute;n de lo que representaban las&nbsp;chicas boho&nbsp;era una versi&oacute;n, pulida y empaquetada, de lo que se entiende por moda hippie. Un c&oacute;ctel de ropa antigua y dise&ntilde;os coloridos, sazonado con el desali&ntilde;o justo del grunge.</p>
<p align="justify" class="Estilo3">Las gemelas Olsen vinieron a representar ese estilo que convirtieron en el sello de su guardarropa. Fueron, de hecho, dos de sus mejores embajadoras. Pero cuando lo defendieron&nbsp;en la alfombra roja de la Met Gala, all&aacute; por 2017, la industria llevaba d&eacute;cadas lucr&aacute;ndose de las chaquetas de cosaco y las camisas de campesino bordadas. Como sucedi&oacute; con el punk, con los teddies y, en general,&nbsp;con todas las tribus urbanas, la&nbsp;moda fagocit&oacute; una contracultura para convertirla en cultura pop, al alcance de todos. La generaci&oacute;n del&nbsp;<em>flower-power</em>&nbsp;y los chalecos de ganchillo evolucion&oacute; hacia una Alta Costura opulenta que&nbsp;encontr&oacute; en otras culturas su principal motor creativo. Los t&eacute;rminos en los que se llev&oacute; a cabo esa apropiaci&oacute;n forman parte de una historia que justifica precisamente c&oacute;mo las &eacute;lites acabaron adue&ntilde;&aacute;ndose de la est&eacute;tica hippie m&aacute;s nicho. </p>
<p><a href="Moda de Colombia- Colombia.html">P&aacute;gina anterior</a></p>
<p><a href="index.html.html">Colombia </a></p>
</body>
</html>
