<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Datos importantes</title>
<style type="text/css">
<!--
.Estilo1 {
	color: #27D0DE;
	font-size: 36px;
	font-family: "Times New Roman", Times, serif;
}
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
}
-->
</style>
</head>

<body>
<h1 align="center" class="Estilo1">t&#819;i&#819;r&#819;o&#819;f&#819;i&#819;j&#819;o&#819;</h1>
<p align="justify" class="Estilo2">Este personaje fue muy importante, aqui podremos ver algunas cosas relevantes de &eacute;l:</p>
<p align="justify" class="Estilo2">* Manuel Marulanda, conocido como &ldquo;Tirofijo,&rdquo; fund&oacute; en 1964 un ej&eacute;rcito campesino de inspiraci&oacute;n comunista como parte de su lucha con la que reclamaba una reforma agraria para reducir las diferencias entre ricos y pobres.</p>
<p align="justify" class="Estilo2">* Marulanda se convirti&oacute; en una leyenda y en varias ocasiones se report&oacute; su muerte. El escritor colombiano Arturo Alape se inspir&oacute; en su leyenda para escribir el libro titulado &ldquo;La muerte de Tirofijo.&rdquo;</p>
<p align="justify" class="Estilo2">* El veterano dirigente naci&oacute; en 1930 como Pedro Antonio Mar&iacute;n, en G&eacute;nova, un pueblo del departamento del Quind&iacute;o, pero en la d&eacute;cada de 1950 cambi&oacute; su nombre en honor a un militante comunista muerto por la polic&iacute;a en Bogot&aacute;.</p>
<p align="justify" class="Estilo2">* El ministro de Defensa de Colombia, Juan Manuel Santos, dijo que Marulanda pudo haber muerto en un bombardeo de las Fuerzas Militares a sus campamentos en la selva, pero en un video las FARC informaron que su muerte se debi&oacute; a un ataque al coraz&oacute;n. Versiones de prensa reportaron que sufr&iacute;a de c&aacute;ncer en la pr&oacute;stata.</p>
<p align="justify" class="Estilo2">* Financiadas por la producci&oacute;n y el tr&aacute;fico de coca&iacute;na y el secuestro, las FARC son consideradas como una organizaci&oacute;n terrorista por Estados Unidos y la Uni&oacute;n Europea. La guerrilla mantiene secuestrados a 40 rehenes por motivos pol&iacute;ticos, incluida la ex candidata presidencial Ingrid Betancourt, y busca intercambiarlos con el Gobierno por 500 rebeldes presos.</p>
<p align="justify" class="Estilo2">* En su apogeo, el grupo rebelde lleg&oacute; a tener unos 17.000 combatientes que controlaban extensas zonas monta&ntilde;osas, selv&aacute;ticas e incluso peque&ntilde;os y medianos centros urbanos, pero en la actualidad se calcula que solo cuenta con unos 9.000 hombres en armas que se vieron obligados a replegarse ante una ofensiva militar ordenada por el presidente Alvaro Uribe y que cuenta con el apoyo de Estados Unidos.</p>
<p align="justify" class="Estilo2">* El segundo comandante de las FARC, Ra&uacute;l Reyes, muri&oacute; el primero de marzo en un bombardeo de las Fuerzas Militares de Colombia sobre una zona selv&aacute;tica de Ecuador, en donde se refugiaba. D&iacute;as despu&eacute;s Iv&aacute;n R&iacute;os, otro integrante del secretariado de esa guerrilla fue asesinado por su jefe de seguridad para cobrar una millonaria recompensa.</p>
<p align="justify" class="Estilo2">* Las FARC informaron que Alfonso Cano reemplaz&oacute; a Marulanda como m&aacute;ximo dirigente de las FARC y miembro del secretariado, el m&aacute;ximo &oacute;rgano de direcci&oacute;n pol&iacute;tica y militar integrado por 7 personas.</p>
<p><a href="Tirofijo- Colombia.html">P&aacute;gina anterior</a></p>
<p><a href="index.html.html">Colombia</a>  </p>
</body>
</html>
