<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Moda con pl&aacute;stico</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Times New Roman", Times, serif;
	font-size: 36px;
	color: #0033FF;
}
.Estilo2 {
	font-size: 18px;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-weight: bold}
-->
</style>
</head>

<body>
<h1 align="center" class="Estilo1">&#653;&#1413;&#598;&#479; &#392;&#1413;&#1404; &#1412;&#671;&aacute;&#1414;&#566;&#616;&#392;&#1413;</h1>
<p align="center"><img src="Moda con pl&aacute;stico.jpg" width="552" height="193" border="3" /></p>
<p align="justify" class="Estilo2"><span lang="ES-ES" xml:lang="ES-ES" data-contrast="auto">Los pl&aacute;sticos comenzaron&nbsp;a incorporarse en la moda a partir&nbsp;de las&nbsp;d&eacute;cadas&nbsp;de los 60 y 70 a trav&eacute;s de dos materiales principales: el poli&eacute;ster y el nailon. En estos a&ntilde;os, la incorporaci&oacute;n del pl&aacute;stico en la industria textil representaba&nbsp;el avance tecnol&oacute;gico de la &eacute;poca.&nbsp;De hecho, muchas colecciones comenzaban a hacer referencias a&nbsp;grandes hitos&nbsp;y viajes realizados por la&nbsp;NASA.</span><span data-ccp-props="{'201341983':0,'335559739':160,'335559740':259}">&nbsp;</span></p>
<p align="center"><img src="Pl&aacute;stico 1.jpg" width="399" height="515" border="3" /> <img src="Pl&aacute;sticco 2.jpg" width="440" height="267" border="3" /> </p>
<div>
  <div>
    <div data-id="6e34769" data-element_type="column">
      <div>
        <div>
          <div data-id="43542ba" data-element_type="widget" data-widget_type="image.default">
            <div>
              <div><span class="Estilo4">
                </span>
                <div align="justify"><span class="Estilo4">
                  </span>
                  <p><span class="Estilo2">Sin embargo, no solo trataban de representar visualmente esta evoluci&oacute;n, sino que el uso de pl&aacute;sticos supuso en s&iacute; un progreso en la sociedad gracias a las cualidades que aportan a los textiles, como&nbsp;la durabilidad, la flexibilidad y el precio, algo important&iacute;simo, ya que&nbsp;facilita el acceso a una moda de calidad y duradera a todas las clases sociales.</span>&nbsp;</p>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>
<div>
  <div>
    <div data-id="c93e308" data-element_type="column">
      <div>
        <div>
          <div data-id="7d60b8f" data-element_type="widget" data-widget_type="text-editor.default">
            <div>
              <div>
                <p align="justify"><span class="Estilo2">Aunque estas no fueron las &uacute;nicas razones por las que estos materiales comenzaron a ganar protagonismo en la industria de la moda. En un sector con tan poca experiencia en el textil pl&aacute;stico, grandes compa&ntilde;&iacute;as decidieron investigar y testar durante a&ntilde;os diferentes fibras sint&eacute;ticas que satisficieran las necesidades diarias de la sociedad, dando paso a una de las grandes invenciones de la &eacute;poca:&nbsp;las medias. Detr&aacute;s de esta prenda se encontraba la empresa DuPont, que descubri&oacute;&nbsp;el gran poder antiarrugas que nos ofrece el&nbsp;poli&eacute;ster (algo que nos ha salvado durante siglos de las tardes de plancha interminables) y la gran capacidad&nbsp;el&aacute;stica y resistente&nbsp;del Nylon, material imprescindible para la fabricaci&oacute;n de las medias.&nbsp;</span></p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>
<div>
  <div>
    <div data-id="2a9393f" data-element_type="column">
      <div>
        <div>
          <div data-id="42709fa" data-element_type="widget" data-widget_type="text-editor.default">
            <div>
              <div>
                <p align="justify"><span class="Estilo2"><span lang="ES-ES" xml:lang="ES-ES" data-contrast="auto">Espera, &iquest;las palabras medias y resistencia pueden estar juntas en la misma frase? Puede que te sorprenda, pero&nbsp;en sus inicios las medias causaron revuelo en la sociedad por su transparencia, ligereza y precisamente, porque eran&nbsp;irrompibles.&nbsp;De hecho, esta propiedad supuso un gran problema para DuPont,&nbsp;ya que las consumidoras tan solo compraban una o dos medias a lo largo de toda su vida.</span>&nbsp;</span></p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>
<p><a href="Moda de Colombia- Colombia.html">P&aacute;gina anterior</a></p>
<p><a href="index.html.html">Colombia</a> </p>
</body>
</html>
