<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Preparaci&oacute;n</title>
<style type="text/css">
<!--
.Estilo3 {font-size: 36px; font-family: "Times New Roman", Times, serif; color: #27D0DE;}
.Estilo4 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
}
-->
</style>
</head>

<body>
<h1 align="center" class="Estilo3">&#9733;&#24417;[&#7448;&#640;&#7431;&#7448;&#7424;&#640;&#7424;&#7428;&#618;&Oacute;&#628; &#7451;&#7424;&#7437;&#7424;&#671; &#7428;&#7439;&#671;&#7439;&#7437;&#665;&#618;&#7424;&#628;&#7439;]&#24417;&#9733;</h1>
<div>
  <div align="justify">
    <p class="Estilo4">1</p>
  </div>
</div>
<p align="justify" class="Estilo4">Para empezar con la receta de tamales colombianos primero pon a&nbsp;<strong>marinar la carne de pollo</strong>. Para ello, lleva a la licuadora la cebolla larga troceada, los dientes de ajo, el achiote o color, el comino en polvo, una cucharadita de sal y 5 hojas de laurel.&nbsp;<strong>Licua todo muy bien</strong>&nbsp;con un chorrito de agua.</p>
<div class="Estilo4">
  <div data-js-selector="imagen" data-posicion="1"></div>
</div>
<div align="justify" class="Estilo4">
  <p><br />
  </p>
</div>
<div class="Estilo4">
  <div align="justify">
    <p>2</p>
  </div>
</div>
<p align="justify" class="Estilo4">Cuando tengas estos ingredientes licuados en un recipiente&nbsp;<strong>coloca la carne de pollo y vierte la salsa licuada</strong>, mezcla para que se integre bien y deja&nbsp;<strong>reposar m&iacute;nimo 1 hora</strong>. Puedes prepararlo una noche anterior para que adquiera mucho m&aacute;s sabor. Puedes usar piezas de pollo como pierna, muslo o elegir pechuga o fajitas.</p>
<div class="Estilo4">
  <div align="justify">
    <p>3</p>
  </div>
</div>
<p align="justify" class="Estilo4">Ahora en una sart&eacute;n calienta una cucharada de aceite,&nbsp;<strong>agrega el jitomate y la cebolla picada</strong>. A continuaci&oacute;n,&nbsp;<strong>deja sofre&iacute;r</strong>&nbsp;hasta que la cebolla haya adquirido un tono dorado y ligeramente transparente. Luego, sazona con un poco de sal al gusto y cuando est&eacute; listo, reserva.</p>
<div class="Estilo4">
  <div align="justify">
    <p>4</p>
  </div>
</div>
<p align="justify" class="Estilo4">Para la masa en un recipiente coloca la&nbsp;<strong>harina de ma&iacute;z precocida, tambi&eacute;n agrega un poco de sal y dos tazas de agua tibia</strong>. Mezcla hasta obtener una textura de masa suave, no debe de quedar ni muy aguada ni muy espesa, debes encontrar el punto medio. Puedes tantear la cantidad de agua o caldo de pollo para llegar a la textura correcta.</p>
<p align="justify" class="Estilo4"><em><strong>Truco:</strong>&nbsp;si lo deseas puede sustituir el agua por caldo de pollo.</em></p>
<div class="Estilo4">
  <div align="justify">
    <p>5</p>
  </div>
</div>
<p align="justify" class="Estilo4"><strong>Limpia las hojas de pl&aacute;tano</strong>, vas a usar cuadrados de aproximadamente 40 por 40 cm. Debes saber que<strong>&nbsp;existen 2 formas para suavizar las hojas</strong>: la primera es pasando directamente sobre fuego y la segunda es dejando remojar en agua muy caliente. Puedes elegir la que m&aacute;s te convenga.</p>
<div class="Estilo4">
  <div align="justify">
    <p>6</p>
  </div>
</div>
<p align="justify" class="Estilo4">Ahora para armar el tamal,&nbsp;<strong>coloca una hoja de pl&aacute;tano</strong>. El lado brilloso debe quedar hacia arriba. A continuaci&oacute;n,&nbsp;<strong>agrega una cucharada del guisado de tomate con cebolla y distribuye</strong>&nbsp;un poco. Enseguida agrega una cucharada de la masa de ma&iacute;z, una pieza de pollo marinada, unas rodajas de zanahoria, unas rodajas de papa y un pu&ntilde;ado de arvejas.</p>
<div class="Estilo4">
  <div align="justify">
    <p>7</p>
  </div>
</div>
<p align="justify" class="Estilo4">Por &uacute;ltimo,&nbsp;<strong>vuelve a agregar un poco de la masa de ma&iacute;z y un poco del guisado de jitomate</strong>. Luego, envuelve el tamal para que quede de forma cuadrada y asegura con hilo de cocina. Debes&nbsp;<strong>envolver</strong>&nbsp;como si fuera un regalo, opcionalmente tambi&eacute;n puedes envolver con una hoja de aluminio para evitar que se abra el tamal.</p>
<div class="Estilo4">
  <div align="justify">
    <p>8</p>
  </div>
</div>
<p align="justify" class="Estilo4">Para cocinar los tamales, debes&nbsp;<strong>agregar agua hasta un poco m&aacute;s de la mitad de la olla</strong>&nbsp;para que quepan todos los tamales, a&ntilde;ade tambi&eacute;n&nbsp;<strong>dos cucharadas de sal y deja que comience a hervir</strong>. Cuando el agua est&aacute; hirviendo agrega los tamales, tapa la olla, baja la temperatura y deja<strong>&nbsp;cocinar durante 1 hora y media</strong>. Otra forma de hacerlos es al ba&ntilde;o Mar&iacute;a para evitar que se mojen de m&aacute;s.</p>
<p align="justify" class="Estilo4"><em><strong>Truco:</strong>&nbsp;si elegiste envolver los tamales tambi&eacute;n con hoja de aluminio estos quedar&aacute;n m&aacute;s protegidos.</em></p>
<div class="Estilo4">
  <div align="justify">
    <p>9</p>
  </div>
</div>
<p align="justify" class="Estilo4">Cuando haya pasado el tiempo de cocci&oacute;n,&nbsp;<strong>retira los tamales de la olla, corta el hilo de cocina y sirve</strong>&nbsp;sobre la misma hoja este rico tamal colombiano. &iexcl;A comer! Preparar tamales puede resultar para muchas personas muy tardado, pero cr&eacute;eme que si sigues cada uno de los pasos se te har&aacute; muy r&aacute;pido y pr&aacute;ctico. Adem&aacute;s, si quieres acompa&ntilde;arlos con alguna salsa, no te pierdas esta receta de&nbsp;Salsa para tamales. Cu&eacute;ntanos en los comentarios tu opini&oacute;n y comparte con nosotros una fotograf&iacute;a del resultado final.</p>
<p><a href="Tamal Colombia.html">P&aacute;gina anterior</a></p>
<p><a href="index.html.html">Colombia  </a></p>
</body>
</html>
