<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Shakira</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: "Courier New", Courier, monospace;
	font-size: 36px;
	color: #177AAA;
}
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
}
-->
</style>
</head>

<body>
<h1 align="center" class="Estilo1">&#10641;S&#10642;&#10641;h&#10642;&#10641;a&#10642;&#10641;k&#10642;&#10641;i&#10642;&#10641;r&#10642;&#10641;a&#10642;</h1>
<p align="center"><img src="shakira.jpg" width="527" height="255" border="3" /></p>
<p align="justify" class="Estilo2">(Shakira Isabel Mebarak Ripoll; Barranquilla, 1977) Cantante colombiana de pop-rock latino. Son muy pocas las estrellas latinoamericanas de la m&uacute;sica pop-rock que han logrado un &eacute;xito internacional tan fulminante como Shakira, int&eacute;rprete y compositora en castellano e ingl&eacute;s que ha alcanzado un puesto destacad&iacute;simo en los &aacute;mbitos de ambas lenguas. </p>
<p align="justify" class="Estilo2">Nacida en el seno de una familia de clase media, Shakira era hija de William Mebarak, de ascendencia libanesa, y de Nidia Ripoll, colombiana con antepasados catalanes. Desde los cinco a&ntilde;os mostr&oacute; indicios de su vocaci&oacute;n art&iacute;stica, demostrando su notable talento en la interpretaci&oacute;n de danzas y cantos &aacute;rabes. No en vano su nombre, Shakira, significa en lengua &aacute;rabe &quot;llena de gracia&quot;.</p>
<p align="justify" class="Estilo2">A los ocho a&ntilde;os compuso su primera canci&oacute;n,&nbsp;<em>Tus gafas oscuras,</em>&nbsp;que dedic&oacute; a su padre. &Eacute;ste, al igual que su madre, comprendi&oacute; pronto cu&aacute;l era la vocaci&oacute;n de su hija, que inici&oacute; una carrera art&iacute;stica infantil present&aacute;ndose en programas de radio y televisi&oacute;n. A los diez a&ntilde;os ya escrib&iacute;a canciones de forma sistem&aacute;tica; particip&oacute; por primera vez en el concurso de televisi&oacute;n&nbsp;<em>Buscando artista infantil</em>&nbsp;en 1988, en el que result&oacute; vencedora, y repiti&oacute; el triunfo en 1989 y 1990.</p>
<p><a href="Datos de Shakira- Colombia.html">Datos importantes de ella</a></p>
<p><a href="Personajes historicos o representativos de Colombia.html">P&aacute;gina anterior </a></p>
<p><a href="index.html.html">Colombia</a> </p>
</body>
</html>
